Repository: Gaidysheff/CV_new
Catalog: Resume/cv/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Master of Economy and Management of Enterprises
ru: Квалификация: инженер-экономист

source: Course of Naval Education
ru: Курс военно-морской подготовки

source: Student's Construction Team
ru: Студенческий строительный отряд

source: summers of 1989 and 1990
ru: лето 1989 и 1990 годов

source: ... using the left button of your mouse you can move the photo-sliders to the left-and-right
ru: ... с помощью левой кнопки мыши вы можете перемещать слайдеры фотографий влево и вправо

source: Move the mouse over the image below to open the dropdown content.
ru: Наведите указатель мыши на изображение ниже, чтобы открыть раскрывающееся содержание.

source: Diploma of Master of Business Administration
ru: Диплом Мастера Делового Администрирования (МВА)

source: Master of Business Administration
ru: Мастер Делового Администрирования (МВА)

source: 2001-2003, Ekaterinburg, Russia
ru: 2001-2003, Екатеринбург, Россия

source: Certificate of Attendance
ru: Сертификат об окончании

source: Seminars where I was trained
ru: Семинары, на которых я проходил обучение

source: The main sections of the course:
ru: Основные разделы курса:

source: Introduction to Python
ru: Введение в Python

source: Object Oriented Programming
ru: Объектно-ориентированное программирование

source: Backend development with Python and Django (Django, PostgreSQL, Celery, Redis, Django REST Framework )
ru: Бэкэнд-разработка с использованием Python и Django (Django, PostgreSQL, Celery, Redis, Django REST Framework)

source: Website layout and front-end development in JavaScript (JavaScript, AJAX, HTML, CSS, SASS)
ru: Вёрстка сайта и фронтенд-разработка на JavaScript (JavaScript, AJAX, HTML, CSS, SASS)

source: Frontend development frameworks (React and Redux)
ru: Фреймворки фронтенд-разработки (React и Redux)

source: Full stack development (Creating a modern web application with Django and React, Client-server communication via web sockets)
ru: Full stack разработка (Создание современного веб-приложения с помощью Django и React, взаимодействие клиент-сервер через веб-сокеты)

source: the Russian Federation
ru: Российская Федерация

source: Russian
ru: Русский

source: English
ru: Английский

source: German
ru: Немецкий

source: native
ru: родной

source: Curriculum Vitae
ru: Резюме

source: Eugene
ru: Евгений

source: Gaidyshev
ru: Гайдышев

source: General
ru: Общее

source: Date of Birth:
ru: Дата рождения:

source: the 1 <sup>st</sup> of December, 1970
ru: 01 декабря 1970 г.

source: Place of Birth:
ru: Место рождения:

source: Kuibyshev, the USSR
ru: Куйбышев, СССР

source: Nationality(ies) at birth:
ru: Гражданство по рождению:

source: the USSR
ru: СССР

source: Present nationality(ies):
ru: Настоящее гражданство:

source: Sex:
ru: Пол:

source: Male
ru: Мужской

source: Marital status:
ru: Семейное положение:

source: Married
ru: Женат

source: Permanent address:
ru: Постоянный адрес:

source: ul. Radischeva 10-27
ru: ул. Радищева д.10 кв.27

source: Ekaterinburg, 620014
ru: Екатеринбург, 620014

source: Contacts
ru: Контактные данные

source: Phone:
ru: Телефон:

source: E-mail:
ru: Эл. почта:

source: Diploma “Suma Cum Laude”, <br />Master of Economy and Management of Enterprises
ru: Диплом с отличием <br />по экономике и управлению предприятием

source: Full Stack Web Development Course
ru: Полный курс веб-разработки

source: Languages
ru: Языки

source: READ
ru: ЧТЕНИЕ

source: WRITE
ru: ПИСЬМО

source: SPEAK
ru: РАЗГОВОР

source: UNDERSTAND
ru: ПОНИМАНИЕ

source: Skills in Web Development
ru: Опыт в веб-разработке

source: Profile
ru: Профиль

source: Direct experience in Project Cycle Management, Project Proposal Assessment, Project Monitoring and Evaluation.
ru: Непосредственный опыт управления проектным циклом, оценки проектных предложений, мониторинга и оценки проектов.

source: Institutional capacity building of Local Governments in the field of project identification, formulation and implementation.
ru: Наращивание институционального потенциала местных органов власти в области определения, формулирования и реализации проектов.

source: Experience in Business Support and Market Scanning for foreign companies willing to enter the emergency market.
ru: Опыт поддержки бизнеса и анализ рынка для иностранных компаний, желающих выйти на российский рынок.

source: 29 years experience as an Expert/Consultant/Manager in various international projects, and commercial enterprises.
ru: 29-летний опыт работы экспертом/консультантом/менеджером в различных международных проектах и ​​коммерческих предприятиях.

source: Human resource development of local beneficiaries of the EU funded projects for ensuring sustainability and continuation of after-project activities.
ru: Развитие человеческих ресурсов местных бенефициаров проектов, финансируемых ЕС, для обеспечения устойчивости и продолжения послепроектной деятельности.

source: Advanced development of training manuals and execution of training seminars and workshops.
ru: Разработка учебных пособий и проведение обучающих семинаров и мастер-классов.

source: Relevant experience in various Management fields: Development Strategies; Budgeting; Team building; Action Plans; Planning and Monitoring.
ru: Опыт работы в различных областях менеджмента: Стратегии развития; Бюджетирование; Тимбилдинг; Планы действий; Планирование и мониторинг.

source: Distant learning and obtaining a new profession and knowledge as Fullstack Developer based on Phyton.
ru: Дистанционное обучение и получение новой профессии в качестве 'Full Stack' разработчика на Python.

source: Experience
ru: Практический опыт

source: Freelancer
ru: Фрилансер

source: Optima Group (Ekaterinburg, Russia)
ru: ООО 'Оптима Групп' (Екатеринбург, Россия)

source: (Hong Kong) in Ekaterinburg, Russia
ru: (Гонконг) в Екатеринбурге, Россия

source: Netherlands Business Support Office (NBSO finded by the Government of the Netherlands) in Ekaterinburg, Russia
ru: Офис Поддержки Бизнеса Нидерландов (NBSO, созданный правительством Нидерландов) в Екатеринбурге, Россия

source: Non-commercial organisation “International Foundation – Legacy” in Ekaterinburg, Russia
ru: Некоммерческая организация «Международный Фонд – Наследие» в Екатеринбурге, Россия

source: JSC “SAMIX Ekaterinburg”, Russia
ru: ООО «САМИКС Екатеринбург», Россия

source: The Tacis Local Support Office (LSO finded by the EU) in Ekaterinburg, Russia
ru: Региональное Бюро Поддержки Тасис ЕС в Екатеринбурге, Россия

source: The Urals Tacis Technical Office, (Tacis TO finded by the EU) in Ekaterinburg, Russia
ru: Уральский Технический Офис Тасис ЕС в Екатеринбурге, Россия

source: Director of MPS Consulting and Investment Project Preparation Department
ru: Директор департамента консалтинга и подготовки инвестиционных проектов СМП

source: Management and Production Systems MPS Ltd. in Samara, Russia
ru: ООО «Системы менеджмента и производства (СМП)» в Самаре, Россия

source: (... meanwhile in between ...)
ru: (... тем временем между делом ...)

source: Various international short-term assignments
ru: Различные международные краткосрочные контракты

source: Tacis “EC Food Distribution Study” project in Samara, Russia
ru: Проект Тасис «Исследование ЕС по распределению продуктов питания в Самаре, Россия»

source: Portfolio of completed works
ru: Портфолио выполненных работ

source: Go to Top
ru: Наверх

source: Watch the result
ru: Посмотреть результат

source: The list of completed works
ru: Список законченных работ

source: Click to watch the Initial task of the website layout
ru: Нажмите, чтобы посмотреть Исходное задание по вёрстке сайта

source: Createx Homepage
ru: Домашняя страница Createx

source: Finsweet Homepage
ru: Домашняя страница Finsweet

source: Click to watch the screenshot of the page
ru: Нажмите, чтобы посмотреть скриншот страницы

source: My diploma
ru: Моя дипломная работа

source: CRM project based on DJANGO 4
ru: CRM-проект на базе DJANGO 4

source: Village website
ru: Вебсайт ТСН «Новокосулино-2»

source: project based on DJANGO 4
ru: проект на базе DJANGO 4

source: Initial task of the website layout
ru: Исходная задача по вёрстке сайта

source: The screenshot of the original website
ru: Скриншот оригинального сайта
