Repository: Gaidysheff/CV_new
Catalog: Resume/cv/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Maintenance and expansion of extensive relations with Regional Governments and relevant Ministries and Departments including establishing a network of contact persons;
ru: Поддержание и расширение обширных отношений с региональными правительствами и соответствующими министерствами и ведомствами, включая создание сети «контактных лиц»;

source: Information to potential beneficiaries on application and selection procedures;
ru: Информирование потенциальных заявителей о подготовке проектных предложений и отборочных процедурах.

source: Maintenance of the regional database with the monitoring and evaluation reports of the projects implemented in the regions of the LSO responsibility
ru: Ведение региональной базы данных с отчетами по мониторингу и оценке проектов, реализуемых в регионах ответственности РБП.

source: Organisation and participation in various events (seminars, conferences, Round Tables, etc).
ru: Организация и участие в различных мероприятиях (семинарах, конференциях, «Круглых столах» и др.).

source: Facilitation
ru: Содействие

source: Assistance to the European Commission, the EC Delegation in Moscow and the National Coordinating Unit in the organisation and implementation of evaluation missions in the regions;
ru: Помощь Европейской Комиссии (ЕК), Представительству ЕК в Москве и Национальному Координационному Бюро (НКБ) в организации и проведении оценочных миссий в регионах;

source: Assistance to the EC Delegation in Moscow and the Tacis Monitoring Unit in monitoring the implementation of running projects in the regions.
ru: Содействие Представительству ЕС в Москве и Отделу мониторинга Тасис в мониторинге реализации текущих проектов в регионах.

source: Specific training of Russian counterpart staff for ensuring the project sustainability
ru: Специальное обучение сотрудников российских партнеров для обеспечения устойчивости проекта

source: Training of the LSO counterpart staff for the use of the Tacis procedures and systems;
ru: Обучение сотрудников РБП использованию процедур и систем Тасис;

source: Training of the LSO counterpart staff for the use of the Project Cycle Management, Economic-Financial Analysis, Project Proposal Assessment and Project Implementation Management methodologies.
ru: Обучение персонала партнеров РБП использованию методологий управления проектным циклом, экономико-финансового анализа, оценки проектных предложений и управления реализацией проекта.

source: Development of standardised LSOs products, services and tools.
ru: Разработка стандартизированных продуктов, услуг и инструментов РБП.

source: EuropeAid "Policy Support to the National Coordinating Unit"
ru: Программа сотрудничества «ЕС-Россия», проект EuropeAid “Поддержка Национальному Координационному Бюро”,

source: Mr. Sergios Halkidis, Project Manager
ru: Сергиос Халкидис, менеджер проекта

source: The Tacis Local Support Office, EuropeAid/114754/D/SV/RU "Enhancing the Capacity of the Local Support Offices Network, RF"
ru: Программа сотрудничества «ЕС-Россия», проект EuropeAid/114754/D/SV/RU «Расширение возможностей сети Региональных Бюро Поддержки (РБП), РФ»

source: Assistance for assessment and evaluation of project proposals.
ru: Помощь в оценке проектных предложений.

source: Training courses on Project Cycle Management and Economic-Financial Analysis for local beneficiary institutions
ru: Учебные курсы по управлению проектным циклом и экономико-финансовому анализу для местных учреждений-бенефициаров

source: Support to the National Coordinating Unit (NCU):Regular information about relevant events planned and implemented.
ru: Поддержка Национальному Координационному Бюро (НКБ): Регулярное информирование о соответствующих запланированных и реализованных мероприятиях.

source: Joint-Stock Company "SAMIX Ekaterinburg"
ru: Закрытое акционерное общество «Самикс-Екатеринбург»

source: Mrs. Irina Kovalyova, Deputy Director
ru: Ирина Ковалёва, заместитель директора

source: per. Severniy 5, Ekaterinburg, Russia,
ru: пер. Северный 5, Екатеринбург, Россия

source: General Director
ru: Учредитель, Генеральный директор

source: Managing team of 17 specialists
ru: Управление командой из 17 специалистов.

source: Optimisation of capacity of storage facilities
ru: Оптимизация использования складских площадей.

source: Development of analytical reports for the company owner;
ru: Составление аналитических отчётов для собственника компании

source: Organisation and implementation of consulting/advisory missions of senior business experts from the Netherlands and Canada for the owned company.
ru: Организация и реализация для собственной компании консультационных миссий экспертов из Голландии и Канады

source: The Tacis Local Support Office, SCR-E/110990/C/SV/RU "Support to Local Capacity Building through Local Support Offices in the RF"
ru: Программа сотрудничества «ЕС-Россия», проект SCR-E/110990/C/SV/RU «Поддержка в развитии местных возможностей посредством Региональных Бюро Поддержки (Технические Офисы) в Российской Федерации»

source: Project Cycle Management Expert / Team Leader’s Counterpartner
ru: Эксперт по управлению проектным циклом / Контрпартнёр руководителя представительства

source: Assisting in management of team of 4 experts
ru: Помощь в управлении командой из 4 специалистов.

source: Facilitating the Tacis Coordinating Unit, the EC Delegation and the Tacis projects in the region
ru: Оказание содействия НКБ Тасис, Представительству ЕК и проектам Тасис в регионах

source: Monitoring and Evaluation of Technical assistance projects at the request of the Tacis CU and the EC Delegation
ru: Мониторинг и оценка проектов технической помощи по запросу НКБ Тасис и Представительства ЕС

source: Ex-post evaluation of completed projects in order to measure real impact and sustainability, at the request of the NCU and/or the CEC Delegation in Moscow
ru: Послепроектная оценка завершённых проектов с целью измерения реального воздействия и устойчивости, по запросу НКБ и/или Представительства ЕС в Москве.

source: Preparation of quarterly review of Lessons Learnt in Project Implementation in the regions of the LSO responsibility
ru: Подготовка ежеквартального обзора уроков, извлеченных в ходе реализации проектов в регионах ответственности РБП

source: Budget administration of the Regional Local Support Office including review of agreements and cost plans, ensuring compliance with financial regulations and rules and established policies and procedures;
ru: Управление бюджетом Регионального Бюро Поддержки, включая проверку соглашений и планов затрат, обеспечение соблюдения финансовых положений и правил, а также установленных правил и процедур;

source: Monthly financial monitoring and preparation of budget performance reports
ru: Ежемесячный финансовый мониторинг и подготовка отчётов об исполнении бюджета.

source: Preparation of Monthly Reviews on local political, economic and social developments in the region
ru: Подготовка ежемесячных обзоров местных политических, экономических и социальных событий в регионе.

source: Facilitating Local Administrations and local applicants
ru: Содействие местным администрациям и местным заявителям

source: Participation in various events (seminars, conferences, Round Tables, etc)
ru: Участие в различных мероприятиях (семинарах, конференциях, круглых столах и др.)

source: Capacity Building through Tacis Information Days
ru: Наращивание потенциала посредством Информационных Дней Тасис

source: Training courses on Project Cycle Management and in-house PCM workshops (developing curricula, training materials; drafting training methodologies and needs assessments; organizing and delivery training – 1 and 2-day seminars).
ru: Обучающие курсы по управлению проектным циклом (УПЦ) и внутренние семинары по УПЦ (разработка учебных программ, учебных материалов; разработка методологий обучения и оценка потребностей; организация и проведение тренингов: 1- и 2-дневных семинаров).

source: The Urals Tacis Technical Office, C7RUS9502 "Five Tacis Technical Offices in the RF"
ru: Уральский Технический Офис Тасис, C7RUS9502 «Пять технических офисов Тасис в РФ»

source: Mr. Lars Adermalm, Project Manager
ru: Ларс Адермальм, руководитель проекта

source: Project Cycle Management Expert / Team Leader's Counterpartner
ru: Эксперт по управлению проектным циклом / Контрпартнёр руководителя представительства

source: Organisation and participation in the evaluation missions of the EU Court of Auditors in 1997.
ru: Организация и участие в оценочных миссиях Счетной палаты ЕС в 1997 году.

source: Ex-post evaluation of completed projects in order to measure real impact and sustainability, at the request of the Tacis CU and/or the CEC Delegation in Moscow
ru: Послепроектная оценка завершённых проектов с целью измерения реального воздействия и устойчивости, по запросу НКБ Тасис и/или Представительства ЕС в Москве.

source: Preparation of quarterly review of Lessons Learnt in Project Implementation in the regions of the TO responsibility
ru: Подготовка ежеквартального обзора уроков, извлеченных в ходе реализации проектов в регионах ответственности РБП.

source: Maintenance of the regional database with the monitoring and evaluation reports of the projects implemented in the regions of the TO responsibility
ru: Ведение региональной базы данных с отчётами по мониторингу и оценке проектов, реализуемых в регионах ответственности РБП.

source: Budget administration of the Urals Tacis Technical Office including review of agreements and cost plans, ensuring compliance with financial regulations and rules and established policies and procedures;
ru: Управление бюджетом Уральского Технического Офиса Тасис, включая проверку соглашений и планов затрат, обеспечение соблюдения финансовых положений и правил, а также установленных процедур;

source: Joint Venture "Management and Production Systems" MPS Ltd.
ru: ООО «Системы Управления и Производства» «СМП».

source: Mrs. Ljudmila Orlova, General Director
ru: Людмила Орлова, Генеральный директор

source: str. Kuibysheva 88, Samara, 443099, Russia
ru: ул. Куйбышева 88, Самара, 443099, Россия

source: Director of MPS Consulting / Investment Project Preparation Department
ru: Директор Управления Инвестиционного Проектирования (УИП)

source: Managing team of 12 experts
ru: Управление командой из 12 специалистов.

source: Managing the Department
ru: Управление департаментом УИП

source: (organisation and planning of the department activities, co-ordination of activities of the departments, co-ordination of relations with other departments, running monitoring of activities and resources of the department);
ru: (организация и планирование деятельности УИП, координация деятельности УИП, координация отношений с другими управлениями компании, систематический контроль, измерение и оценка работы и результатов УИП);

source: Participation in development of business-plans andfeasibility studies
ru: Участие в разработке бизнес-планов и технико-экономических обоснований

source: (analysis of viability of the developing projects, development of investment proposals, analysis of bottlenecks of the projects, presentation of the projects to different investment and donor organisations);
ru: (анализ жизнеспособности разрабатываемых проектов, разработка инвестиционных предложений, анализ, корректировка и разработка инвестиционных проектов в процессе работы с финансово-инвестиционными структурами).

source: Designing and implementation of Monitoring and Evaluation
ru: Разработка и реализация мониторинга и оценки

source: of Technical assistance and investment projects.
ru: технической помощи и инвестиционных проектов.

source: Management and Economic assistant of Managing Director / Co-ordinator of Experts' Pool (division) in MPS
ru: Помощник Управляющего директора по вопросам руководства и экономики / Координатор Группы Экспертов

source: Assisting in management of the company of 125 people
ru: Помощь в управлении компанией из 125 человек.

source: Coordinating the work of 12 experts
ru: Координация работы 12 экспертов

source: Managing the Experts' Pool
ru: Управление пулом экспертов

source: (organisation and planning of the division activities, co-ordination of individual experts' activities in the company, co-ordination of relations with other departments, running monitoring of Experts' activities in the various assignments);
ru: (организация и планирование деятельности Группы Экспертов, координация деятельности индивидуальных экспертов в компании, координация взаимоотношений с другими подразделениями компании, осуществления мониторинга деятельности экспертов по различным контрактам);

source: Participation in development of business-plans and feasibility studies
ru: Участие в разработке бизнес-планов и технико-экономических обоснований

source: Management and Economic assistant of MPS Managing Director
ru: Помощник Управляющего директора по вопросам руководства и экономики

source: Assistance to Managing Director and Deputy Managing Director carrying out special tasks and assignments.
ru: Помощь управляющему директору и заместителю управляющего директора в проведении специальных мероприятий и контрактов.

source: Improving management performance in the company
ru: Совершенствование системы управления в компании

source: (introduction of performance standards for staff, setting up appropriate information system, staff appraisal procedures, defining strategy tasks for the company, monitoring).
ru: (внедрение стандартов работы персонала, создание соответствующей информационной системы, процедуры оценки персонала, определение стратегических задач компании, мониторинг).

source: Administrative work
ru: Административная работа

source: (preparing reports, management information, business plans, contracts, proposals, business letters and other documents).
ru: (подготовка отчетов, управленческой информации, бизнес-планов, договоров, предложений, деловых писем и других документов).

source: Tacis "EC Food Distribution Study" project
ru: Проект ЕС «Сельхозпродукция: от фермы до потребителя»

source: Counterpart to the EU Management Training Expert
ru: Контрпартнер эксперта ЕС по обучению

source: Assistance in the development of a target group oriented didactic concept based on Action Learning;
ru: Помощь в создании целевой группы, ориентированной на обучение дидактической концепции «Обучение через действие»;

source: Assistance in preparation and implementation of management training seminars and in development of training manuals
ru: Помощь в разработке и проведении обучающих семинаров по менеджменту и в подготовки учебных пособий

source: (Introduction to Planning, Introduction to Time Management, Introduction to Action Centred Leadership, Introduction to Marketing, Introduction to Enterprise Management, General Didactic Concept);
ru: (введение в планирование, введение в управление временем, введение в лидерство через действие, введение в маркетинг, введение в управление предприятием, общая дидактическая концепция);

source: Development of business games based on the principles of Action Learning for the above mentioned subjects;
ru: Разработка деловых игр, основанных на принципах “Обучение через действие” для вышеуказанных тем;

source: Assistance in the organisation of Study Tours to West Europe
ru: Помощь в организации обучающих поездок в Западную Европу

source: for the Meat, Dairy, Farm and Wholesale & Retail Sectors.
ru: для специалистов мясной и молочной промышленности, фермеров и специалистов оптовой/розничной торговли.

source: Assistant of the EU Management Training Expert
ru: Ассистент эксперта ЕС по обучению менеджменту

source: Probation period (2 months)
ru: Испытательный срок (2 месяца)

source: OUTPUTS:
ru: ДОСТИЖЕНИЯ:

source: I learnt the West European principles of Action Learning Approach
ru: Я изучил западноевропейские принципы подхода к обучению действием.

source: I assisted my EU colleagues in preparation of their presentation materials in Russian
ru: Я помогал своим коллегам из ЕС в подготовке их презентационных материалов на русском языке.

source: ... meanwhile in between ... Various international short-term assignments
ru: ... тем временем ... Различные международные краткосрочные контракты.

source: Kaliningrad
ru: Калининград

source: NORDEN, Nordic Council of Ministers, <br />Information Office in Kaliningrad
ru: NORDEN, Совет Министров Северных стран, <br />Информационное бюро в Калининграде

source: Arne Grove, Director
ru: Арне Гров, директор

source: office 6, str. Chernyakhovski, Kaliningrad, 236040, Russia
ru: ул. Черняховского д.6, Калининград, 236040, Россия

source: Trainer / Moderator
ru: Тренер / Модератор

source: Execution of 2-day seminar on Project Cycle Management in the framework of 4-day Spring Session of Baltic Sea Region Rotating Energy Planning Academy (BALREPA), organised by NORDEN – Nordic Council of Ministers Information Office in Kaliningrad
ru: Проведение 2-дневного семинара по Управлению Проектным Циклом в рамках 4-дневной весенней сессии Академии ротационного энергетического планирования региона Балтийского моря (BALREPA), организованной NORDEN – Информационным бюро Совета Министров Северных Стран в Калининграде.

source: Evaluator of IBPP Concept Notes
ru: Оценщик концептуальных заявлений в рамках программы IBPP

source: Framework Contract
ru: Рамочный контракт

source: EUROPEAID/123314/C/SER/ multi - Lot 2 “Evaluation of calls for proposals regarding projects with a value of less than EUR 500 000 and in accordance with the letter of contract 2007/147214”
ru: EUROPEAID/123314/C/SER/ multi - Лот 2 «Оценка заявок на участие в проектах стоимостью менее 500 000 евро и в соответствии с письмом-контрактом 2007/147214»

source: Project
ru: Проект

source: “Assessment of IBPP Civil Society Concept Notes 2008 – Russia” (N° ENPI/2008/157-798) The services provided under this project included the technical evaluation of the applications submitted under the ongoing IBPP Civil Society and Local Initiatives restricted call for proposal (Reference: EuropeAid/126915/L/ACT/RU)
ru: «Оценка концептуальных заявок гражданского общества (IBPP) на 2008 год – Россия» (№ ENPI/2008/157-798) Услуги, предоставляемые в рамках этого проекта, включали техническую оценку заявок, поданных в рамках текущего ограниченного конкурса заявок IBPP для гражданского общества и местных инициатив. (Справочно: EuropeAid/126915/L/ACT/RU)

source: 35 IBPP Concept Notes have been evaluated.
ru: Было оценено 35 концептуальных заявок IBPP.

source: Small and Medium Enterprise Development Programme GTZ (DE)
ru: Программа развития малого и среднего предпринимательства GTZ (Германия)

source: Mr. Peter Wedemeyer, GTZ/UMA-USSIA Programme Director
ru: Питер Ведемайер, директор Программы GTZ/UMA-USSIA

source: Training Expert
ru: Эксперт по обучению

source: Management Training
ru: Обучение менеджменту

source: (preparation of training modules for management training, execution of the training, course evaluation, reporting);
ru: (подготовка учебных модулей для обучения менеджменту, проведение обучения, оценка курса, отчётность);

source: Training for Business Plan and Feasibility Study Preparation based on UNIDO COMFAR software
ru: Обучение составлению бизнес-планов и технико-экономических обоснований на базе программного обеспечения UNIDO COMFAR

source: (preparation of training modules for the training, execution of the training, course evaluation, reporting);
ru: (подготовка учебных модулей для обучения, проведение обучения, оценка курса, отчётность);

source: Training for Consultancy
ru: Обучение консультированию

source: (preparation of training modules for consultancy training, execution of the training, course evaluation, reporting)
ru: (подготовка учебных модулей для обучения консультантов, проведение обучения, оценка курса, отчётность)

source: Skopje
ru: Скопье

source: Macedonia
ru: Македония

source: Economic Re-Integration Programme Government of Nordrhein-Westfalen, PEM (DE)
ru: Программа экономической реинтеграции Правительства земли Северный Рейн-Вестфалия, PEM (Германия)

source: Mr. Peter Wedemeyer, Programme Director
ru: Питер Ведемайер, директор Программы

source: Training for Business Development
ru: Обучение развитию бизнеса

source: (preparation of training modules for Business Development, execution of the training, course evaluation, reporting);
ru: (подготовка обучающих модулей по развитию бизнеса, проведение обучения, оценка курса, отчётность);

source: Development of training manuals for Business Analysis
ru: Разработка учебных пособий по бизнес-анализу

source: Seminars on Project Cycle Management I carried out for various target groups of NGOs and universities in the period of 2000 – 2008
ru: Семинары по Управлению Проектным Циклом, которые я проводил для различных целевых групп НПО и университетов в период 2000 – 2008 гг.

source: ... including the period of 2000 – 2003
ru: ... включая период 2000 – 2003 гг.

source: Business seminars I carried out for SMEs
ru: Бизнес-семинары, которые я проводил для предприятий малого и среднего бизнеса

source: Home
ru: Домой

source: Education
ru: Образование

source: Saint-Petersburg State Marine Technical University
ru: Санкт-Петербургский государственный морской технический университет

source: The Urals-Siberia Institute of Business
ru: Урало-Сибирский институт бизнеса

source: Training Courses
ru: Учебные курсы

source: IT Course
ru: ИТ-курс

source: Long-Term Assignments
ru: Долгосрочные контракты

source: Short-Term Assignments
ru: Краткосрочные контракты

source: set the language
ru: установить язык

source: Leningrad Shipbuilding Institute
ru: Ленинградский кораблестроительный институт

source: The Leningrad Shipbuilding Institute (LKI) was created in 1930 by introducing a shipbuilding department from the Leningrad Polytechnic Institute. The new institute had about 200 students after its formation.
ru: Ленинградский кораблестроительный институт (ЛКИ) был создан в 1930 году путём создания кораблестроительного факультета Ленинградского политехнического института. После основания в новом институте обучалось около 200 студентов.

source: St. Petersburg State Maritime Technical University (until 1990 - Leningrad Order of Lenin Shipbuilding Institute (unofficially - Korabelka), in 1990-1992 - Leningrad State Maritime Technical University) is a technical higher education institution in St. Petersburg. The only educational institution in Russia in which three main faculties train world-class marine engineers in the design, construction and technical operation of sea vessels, surface combat ships and submarines, weapons, ship power plants, instruments, technical equipment for exploration and production oil, gas and other minerals on the seabed.
ru: Санкт-Петербу́ргский госуда́рственный морско́й техни́ческий университе́т (до 1990 года — Ленинградский ордена Ленина кораблестроительный институт (неофициально — Корабелка), в 1990—1992 годах — Ленинградский государственный морской технический университет) — высшее учебное заведение технического профиля в Санкт-Петербурге. Единственное в России учебное заведение, в котором на трёх основных факультетах готовят морских инженеров-специалистов мирового класса по проектированию, постройке и технической эксплуатации морских судов, боевых надводных кораблей и подводных лодок, оружия, судовых энергетических установок, приборов, технических средств обеспечения разведки и добычи нефти, газа и других полезных ископаемых на морском дне.

source: Faculty of Engineering and Economy,
ru: Инженерно-экономический факультет,

source: Move the mouse over the image below
ru: Наведите курсор мыши на изображение ниже

source: to open the dropdown content.
ru: чтобы открыть раскрывающееся содержимое.

source: Diploma “Suma Cum Laude” of Master of Economy and Management of Enterprises
ru: Диплом с отличием по экономике и управлению предприятием
