Repository: Gaidysheff/CV_new
Catalog: Resume/cv/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Open to see details ...
ru: Открыть подробную информацию

source: Contractor
ru: Контрактор

source: Consortium Leader
ru: Лидер концорциума

source: Samara
ru: Самара

source: Ekaterinburg
ru: Екатеринбург

source: Russia
ru: Россия

source: Date
ru: Дата

source: (to–from)
ru: (до-с)

source: Location
ru: Месторасположение

source: Company &
ru: Компания и

source: Reference person
ru: контакт для подтверждения

source: Position
ru: Должность

source: Duties
ru: Обязанности

source: Kampala
ru: Кампала

source: Uganda
ru: Уганда

source: Momdassa
ru: Момбасса

source: Kenya
ru: Кения

source: The Reference Letter from the Contractor
ru: Рекомендательное письмо от Нанимателя

source: Germany
ru: Германия

source: Supporting Letter
ru: Подтверждающее письмо

source: List of Seminars
ru: Список семинаров

source: present
ru: на данный момент

source: Optima Group Ltd.
ru: ООО «Оптима Групп»

source: Radischev str. 10-27, Ekaterinburg, 620014, Russia
ru: ул. Радищева 10-27, Екатеринбург, 620014, Россия

source: Manager
ru: Менеджер

source: Development of Strategy for the company development;
ru: Разработка Стратегии развития компании;

source: Budgeting. Elaboration of business processes and business plans;
ru: Бюджетирование. Разработка бизнес-процессов и бизнес-планов;

source: Optimisation of capacity of storage facilities and stock;
ru: Оптимизация мощности складских помещений и товарного запаса

source: Monitoring of action plans aimed at increasing company profitability;
ru: Мониторинг выполнения планов мероприятий, направленных на повышение прибыльности компании;

source: Elaboration of action plans aimed at increasing company efficiency and effectiveness (marketing, advertising, personnel, special actions and etc.);
ru: Разработка планов мероприятий, направленных на повышение эффективности и результативности компании (маркетинг, реклама, персонал, специальные акции и т.д.);

source: Organisation of efficient system of company management;
ru: Организация эффективной системы управления компанией;

source: Team building, including personnel selection and development of motivation system for personnel;
ru: Формирование команды, включая подбор персонала и разработку системы мотивации персонала;

source: Development of action plan aimed at increasing qualification of personnel;
ru: Разработка плана мероприятий, направленных на повышение квалификации персонала;

source: Carrying out marketing activities aimed at surveying the market demand and competition and also aimed at attracting new clients;
ru: Проведение маркетинговых мероприятий, направленных на изучение спроса потребителей и конкурентности рынка, а так же направленных на привлечение новых клиентов;

source: Development of planning and reporting system;
ru: Разработка системы планирования и отчётности;

source: Development of analytical reports for the company owner.
ru: Разработка аналитических отчётов для владельца компании.

source: home based assignment
ru: работа на дому

source: the USA
ru: США

source: Rater
ru: Оценщик

source: To rate the quality of search engine results
ru: Оценка качества результатов поисковых систем

source: With provided search query term that Internet users might enter into a search engine, the Internet assessor must visit a list of search results following the query term, and provide a quality rating based on the relevance of the search result to the original query.
ru: В соответствии с запросами, которые вводятся пользователями интернета в поисковые системы, интернет-оценщик обязан посетить все сайты из списка результатов поиска и произвести оценку качества и степени ценности результатов поисковых систем для исходного запроса.

source: To provide a written assessment of a particular website.
ru: Предоставить письменную оценку конкретных вебсайтов.

source: Mr. Ilia Belokriletsky, General Director
ru: Илья Белокрылецкий, генеральный директор

source: Regional Business Development Director
ru: Консультант по бизнес развитию и международным связям

source: Lead the regional office by managing daily operations, developing and executing growth strategy.
ru: Руководство региональным офисом, управление повседневной деятельностью, разработка и реализация стратегии роста.

source: Create, develop and generate business expansion strategies for new markets in the region of responsibility.
ru: Создание, развитие и генерирование стратегии расширения бизнеса на новые рынки в регионе ответственности.

source: Overview the elaboration, preparation, implementation and evaluation of special business projects.
ru: Обзор разработки, подготовки, реализации и оценки специальных бизнес-проектов.

source: Present and sell company products and services to current and potential clients.
ru: Презентация и продажа продуктов и услуг компании существующим и потенциальным клиентам.

source: Identify sales prospects and contact the accounts as assigned.
ru: Определение перспективных продаж и установление контактов с соответствующими клиентами.

source: Establish and maintain current client and potential client relationships.
ru: Установление и поддержание отношений с текущими и потенциальными клиентами.

source: Prepare action plans and schedules to identify specific targets and to project the number of contacts to be made.
ru: Подготовка Плана Действий и графиков для определения конкретных целей и прогнозирования количества контактов, которые необходимо установить.

source: Prepare presentations, proposals and sales contracts.
ru: Подготовка презентаций, предложений и договоров купли-продажи.

source: Develop and maintain sales materials and current product knowledge.
ru: Разработка и поддержание рекламных материалов и текущих знаний о продукции.

source: Participate in marketing events.
ru: Участие в маркетинговых мероприятиях.

source: Coordinate company staff to accomplish the work required to complete sales.
ru: Координация работы сотрудников компании для выполнения работ, необходимых для завершения продаж.

source: Follow-up for collection of payment.
ru: Последующие мероприятия по сбору оплаты.

source: Monitor and report on market and competitor activities and provide relevant reports.
ru: Мониторинг и отчётность о деятельности рынка и конкурентов, а также предоставление соответствующих отчётов.

source: Prepare a variety of progress monitoring and evaluation reports.
ru: Подготовка различных отчётов о мониторинге и оценке прогресса.

source: Netherlands Business Support Office (NBSO) in Ekaterinburg (RU)
ru: Офис поддержки бизнеса Нидерландов (NBSO) в Екатеринбурге (RU)

source: Deputy Representative
ru: Заместитель директора

source: OFFERING SUPPORT FOR TRADE AND INDUSTRY:
ru: ОКАЗАНИЯ ПОДДЕРЖКИ ТОРГОВЛИ И ПРОМЫШЛЕННОСТИ:

source: Provide individual Dutch companies with front-line information and guidance as they explore the market;
ru: Предоставление голландским компаниям актуальной информации и рекомендаций по выходу на российский рынок;

source: Investigate export and investment alternatives and enhance opportunities in these areas for Dutch companies within the relevant jurisdiction;
ru: Анализ альтернатив экспорта и инвестиций для увеличения возможностей для голландских компаний;

source: In the event of specific import requirements from the Netherlands, provide local companies with front-line information and guidance;
ru: Предоставление местным компаниям актуальной информации о голландских предложениях;

source: Carry out standard trade duties, for example answering trade enquiries, providing addresses and other information and networking;
ru: Выполнение стандартных обязанностей, например, отвечать на торговые запросы, предоставлять контактную и другую информацию и др.;

source: Record the activities carried out for companies in Matchbase.
ru: Учёт деятельности в специализированной управленческой он-лайновой системе Matchbase.

source: FACILITATING CONTACTS:
ru: СОДЕЙСТВИЯ В УСТАНОВЛЕНИИ КОНТАКТОВ:

source: Create and maintain a network of contacts within the district in order to acquire relevant information for Dutch trade and industry;
ru: Создать и поддерживать сеть контактов в УрФО в целях получения необходимой информации для голландских компаний.

source: this network should consist specifically of: municipal and provincial authorities, trade representative organisations, research and other types of institutes, commercial enterprises, utility companies and businesses, organisations and institutions that provide secondary services (accountants, lawyers, other types of consultants, etc.).
ru: Эта сеть должна включать в себя: муниципальные и региональные органы власти, торговые представительства, научно-исследовательские институты, коммерческие и коммунальные предприятия, а также компании, организации и учреждения, которые предоставляют услуги бухгалтеров, юристов, консультантов и т. д.

source: PROGRAMME/PROJECT IMPLEMENTATION:
ru: РЕАЛИЗАЦИЯ ПРОЕКТОВ:

source: participation in identification missions and ToRs preparation for projects under PESP, PSOM, PSB, ORET/MILIEV, G2G, CPA, MATRA and other programmes;
ru: Участие в определение потенциальных проектов и подготовки Тех.Заданий в рамках программ PESP, PSOM, PSB, ОRET/MILIEV, G2G, CPA, MATRA;

source: Assistance in implementation of projects on the regional level;
ru: Помощь в осуществлениb проектов на региональном уровне;

source: Participation in regular monitoring missions to the regions of the NBSO responsibility;
ru: Участие в регулярных мониторинговых миссиях в регионах ответственности НБСО;

source: Preparation of contributions for monitoring reports;
ru: Подготовка информации для мониторинговых отчётов;

source: Ex-post evaluation of completed projects in order to measure real impact and sustainability, at the request of the NL Agency and/or the Royal Embassy of the Kingdom of the Netherlands.
ru: Оценка завершенных проектов в целях оценки реального воздействия и устойчивости, по запросу Агентства NL или посольства королевства Нидерланды.

source: REPORTING:
ru: ОТЧЕТНОСТЬ:

source: Provide Dutch trade and industry and the NFTA with information about trade and partnership opportunities by filing reports on a regular basis containing information on sectors and economic trends in the relevant region, and supply any other general information that may be relevant to Dutch trade and industry for inclusion in the NFTA's database;
ru: Предоставление голландской торговле и промышленности и NFTA информации о возможностях торговли и партнерства, регулярно предоставляя отчёты, содержащие информацию о секторах и экономических тенденциях в соответствующем регионе, а также предоставление любой другой общей информации, которая может иметь отношение к голландской торговле и промышленности для включение в базу данных NFTA;

source: Identify and/or develop specific business prospects or leads for Dutch trade and industry and report on these to the NFTA;
ru: Определение конкретных перспектив для голландского бизнеса, торговли и промышленности;

source: Provide the NFTA with monthly information reports on activities being carried out in support of Dutch and local companies (the monthly internal reports);
ru: Подготовка ежемесячных отчетов о проводимой деятельности по поддержке голландских и местных компаний (ежемесячная внутренняя отчётность);

source: Ex-post (in 6 months) evaluation of Individual Market Scans and Partnership Matchmaking for Dutch companies in order to measure the effect of the Market Scans and expansion of Dutch companies in the Russia’s market.
ru: Последующая оценка (через 6 месяцев) результатов индивидуальных исследований рынка и поиска партнерства для голландских компаний в целях оценки расширения присутствия голландских компаний на российском рынке.

source: EXPORT PROMOTION ACTIVITIES:
ru: ПРОДВИЖЕНИЕ ЭКСПОРТА:

source: Help to organise promotion activities (known as "Holland Promotion"), both within and outside the context of the NFTA programmes (including PPP, UP);
ru: Помощь в организации рекламных мероприятий (известных как «Продвижение Голландии») как в рамках, так и за пределами программ NFTA (включая PPP, UP);

source: Indicate in good time which promotion activities falling under "Holland Promotion" have been targeted by describing them in the annual working plan so as to ensure the NFTA support at an early stage;
ru: Заблаговременно указать, какие рекламные мероприятия, подпадающие под «Продвижение Голландии», являются целевыми, описав их в годовом рабочем плане, чтобы обеспечить поддержку NFTA на ранней стадии;

source: Provide local companies, institutions and government organisations with information on the Dutch economy and the segments into which it is divided, in particular in the form of promotional material made available by the NFTA (Holland Economic Tribune, for example);
ru: Предоставлени местным компаниям, учреждениям и организациям информации о голландской экономике и её секторах, в частности, в виде рекламных и промо материалов;

source: Help to organise meetings and/or seminars focusing on sharing information and promoting trade.
ru: Помощь в организации встреч и семинаров, направленных на обмен информацией и содействие развитию торговли.

source: Non-commercial organisation "International Foundation – Legacy"
ru: Некоммерческая организация «Международный фонд – Достояние»

source: Mrs. Valentina Metaeva, Managing Director
ru: Валентина Метаева, директор,

source: str. Mira 28-340, Ekaterinburg 620002, Russia
ru: ул. Мира 28-340, Екатеринбург 620002, Россия

source: Director of Fundraising Department
ru: Директор департамента фандрайзинга

source: Managing team of 6 experts.
ru: Управление командой из 6 специалистов.

source: Participation in the development, implementation and evaluation of assigned projects.
ru: Участие в разработке, реализации и оценке проектов.

source: Monitoring and analysis of projects development.
ru: Мониторинг и анализ проектной деятельности

source: Identification of problems and issues to be addressed and proposal of possible Concept Notes.
ru: Определение проблем и сфер, в которых могут быть разработаны проектные предложения.

source: Provision of the requisite substantive support to consultative and other meetings and conferences.
ru: Предоставление консультационной поддержки во время организации и проведения различных встреч, дискуссий, конференций.

source: Coordination of activities related to budget and funding and preparation of related documents/reports.
ru: Координация деятельности, касающейся бюджета проектов и финансирования, подготовка соответствующей документации и отчётов.

source: Monitoring of financial resources utilised to implement activities in accordance with the project’s budget and allotments issued.
ru: Мониторинг финансовых ресурсов, утилизированных на выполнение проектной деятельности, на соответствие статьям бюджета.

source: Implementation of procedures to ensure that financial management controls are consistent with various donors’ policies and practices, and provide guidance as appropriate.
ru: Реализация процедур, обеспечивающих соответствие финансового контроля существующим нормам и правилам различных донорских организаций.

source: Assistance in the mobilisation of resources for project activities.
ru: Помощь в мобилизации ресурсов для проектной деятельности.

source: Ex-post evaluation of completed projects in order to measure real impact and sustainability.
ru: Послепроектная оценка завершенных проектов с целью измерения реального воздействия и устойчивости.

source: Manage the Department office space and oversee the identification of office needs and the maintenance of equipment, software and systems, coordinating enhancements as necessary. Maintain records and data related to tasks within the responsibility of the Fundraising Department Director. Perform other related work as required.
ru: Управление офисными помещениями Департамента и контроль офисных потребностей и технического обслуживания оборудования, программного обеспечения и систем, внедряя при необходимости улучшения. Ведение записей и данных, связанных с задачами, входящими в сферу ответственности директора департамента по фандрайзингу (сбору средств). Выполнение других сопутствующих задач по мере необходимости.

source: Chief Advisor, Trainer
ru: Ведущий специалист, тренер

source: Provision of assistance to the Local Civil Society Institutions in the development of their project concepts and preparation of project proposals for various EU programmes.
ru: Оказание помощи местным институтам гражданского общества в разработке концепций проектов и подготовке проектных предложений для различных программ ЕС.

source: Development of curricula, training materials (manual for participants, presentation slides, set of hand-outs and sets of practical exercises), drafting training methodology and needs assessments for 3-day Training Seminar "Increasing competitive capacity of small business enterprises"
ru: Разработка учебных программ, обучающих материалов (руководства для обучаемых, презентационные слайды, раздаточный материал и практические упражнения), разработка методологии обучения и оценка потребностей в обучении для 3-хдневного тренинга «Повышение конкурентоспособности предприятий малого бизнеса»

source: Execution of 8 Training Seminars "Increasing competitive capacity of small business enterprises" in the framework of the regional state programme "State support to small entrepreneurship and its infrastructure in the Sverdlovsk region in 2006-2008" funded by the Sverdlovsk Government (Lot No. 2 approved by the Government Statement No. 13, 23.01.2007)
ru: Проведение 8 тренингов по теме «Повышение конкурентоспособности предприятий малого бизнеса» в рамках областной государственной программы «Государственная поддержка малому предпринимательству и инфраструктуры в Свердловской области в 2006-2008 гг.», финансируемой Правительством Свердловской области (лот № 2, утверждено правительственным постановлением № 13 от 23.01.2007)

source: The Tacis Local Support Office, EuropeAid 120963/C/SV/RU "Support to the National Coordinating Unit, RF"
ru: Программа сотрудничества «ЕС-Россия», проект EuropeAid «Поддержка Национальному Координационному Бюро Поддержки, РФ»

source: Dr. Dimitris Bakolas, President
ru: доктор Димитрис Баколас, президент

source: Regional Director
ru: Региональный Директор

source: Managing team of 4 experts.
ru: Управление командой из 4 специалистов.

source: Capacity building for Project Identification and Design.
ru: Развитие возможностей для определения и подготовки проектов;

source: Support to the National Coordinating Unit (NCU):
ru: Поддержка Национальному Координационному Бюро (НКБ):

source: Identification and recording of potential local beneficiaries and projects;
ru: Определение и взаимодействие с местными бенефициарами и проектами ЕС;

source: Check that the proposals for EU programmes Calls for Proposals meet the required standards of quality (Pre-assessment of the concept notes and project proposals for IBPP, EIDHR and Tempus programmes);
ru: Проверка на соответствие проектных предложениий требуемым стандартам качества по конкурсам заявок программам ЕС (предварительная оценка концептуальных записок и проектных предложений для программ IBPP, EIDHR и Tempus);

source: Evaluation of project proposals.
ru: Оценка проектных предложений.

source: Support to local stakeholders:
ru: Поддержка местных заинтересованных сторон:

source: Policy advice to Regional Governments and relevant Ministries and Departments in the area of programming and cooperation with international donors.
ru: Политические рекомендации региональным правительствам и соответствующим министерствам и ведомствам в области разработки программ и сотрудничества с международными донорами.

source: Advice to the potential Beneficiaries on the project concept elaboration;
ru: Консультирование потенциальных Бенефициаров по разработке концепций проектов;

source: Assistance to the potential Beneficiaries in the development of their project proposals for various Tacis programmes;
ru: Помощь потенциальным Бенефициарам в разработке их проектных предложений для различных программ Тасис;

source: Training courses on Project Cycle Management and Economic-Financial Analysis for local beneficiary institutions;
ru: Учебные курсы по управлению проектным циклом и экономико-финансовому анализу для местных учреждений-бенефициаров

source: Training courses on Project Proposal Assessment and Project Implementation Management for local beneficiaries implementing local and international projects in the region;
ru: Учебные курсы по оценке проектных предложений и управлению реализацией проектов для местных бенефициаров, реализующих местные и международные проекты в регионе;

source: Support to potential beneficiaries in submitting applications.
ru: Поддержка потенциальных бенефициаров при подаче заявок.

source: Support to Project Implementation
ru: Поддержка реализации проекта

source: Support to the NCU:
ru: Поддержка НКБ:

source: Monthly and quarterly analysis of information and preparation of Reviews on local political, economic and social developments in the region;
ru: Ежемесячный и ежеквартальный анализ информации и подготовка обзоров местных политических, экономических и социальных событий в регионе;

source: Organisational and logistic support for visits of the CEC and the Delegation officials in the regions;
ru: Организационное и логистическое обеспечение визитов представителей Еврокомиссии и представителей Делегации ЕС в регионы;

source: Support on the establishment of proper lines of communication between the LSO, the NCU, the EC Delegation in Moscow, on the one hand, and the potential and current beneficiary institutions and contractors implementing current Tacis projects in the region, on the other hand;
ru: Поддержка в установлении надлежащих линий связи между РБП, НКБ, Представительством ЕС в Москве, с одной стороны, и потенциальными и текущими учреждениями-бенефициарами и подрядчиками, реализующими текущие проекты Тасис в регионе, с другой стороны;

source: Participation in regular monitoring missions to the regions of the LSO coverage;
ru: Участие в регулярных мониторинговых миссиях в регионах ответственности РБП;

source: Ex-post evaluation of completed projects in order to measure real impact and sustainability, at the request of the NCU and/or the CEC Delegation in Moscow;
ru: Послепроектная оценка завершенных проектов с целью измерения реального воздействия и устойчивости, по запросу НКБ и/или Представительства ЕК в Москве;

source: Preparation of quarterly review of Lessons Learnt in Project Implementation in the regions of the LSO responsibility.
ru: Подготовка ежеквартального обзора уроков, извлеченных из реализации проектов в регионах ответственности РБП.

source: Maintenance of a full database on EU and other donor projects in order to keep corporative memory on donors’ activities in the regions;
ru: Ведение полной базы данных по проектам ЕС и других доноров с целью сохранения корпоративной памяти о деятельности доноров в регионах;

source: Communication and co-ordination among EU projects and among other donor projects for ensuring synergy effect in the areas of intervention.
ru: Коммуникация и координация между проектами ЕС и другими донорскими проектами для обеспечения синергетического эффекта в областях сотрудничества.

source: Information and dissemination
ru: Информация и распространение

source: Support to the NCU: Regular information about relevant events planned and implemented.
ru: Поддержка НКБ: Регулярное информирование о планируемых и проходящих мероприятиях в регионах.
